cscope
curl
dos2unix
exuberant-ctags
gh
git
jq
ledger
poppler-utils
python3-bcrypt
python3-dateutil
python3-flask
python3-fuzzywuzzy
python3-gnupg
python3-ofxclient
python3-pandas
python3-pip
python3-plotly
python3-pudb
python3-selenium
python3-yattag
python-is-python3
tkcon
tkcvs
tmuxinator
wget
