apache2
apt-transport-https
aptitude
base-files
bash
bc
bsdutils
ca-certificates
cmake
coreutils
cscope
curl
dash
debianutils
diffutils
direnv
dos2unix
exuberant-ctags
findutils
gh
grep
gzip
hostname
inetutils-telnet
init
jq
ledger
libapache2-mod-wsgi-py3
libattr1
libtool-bin
login
mesa-utils
ncurses-base
ncurses-bin
net-tools
pass
poppler-utils
python-is-python3
python3-bcrypt
python3-dateutil
python3-flask
python3-fuzzywuzzy
python3-gnupg
python3-ofxclient
python3-pandas
python3-pip
python3-plotly
python3-pudb
python3-selenium
python3-virtualenv
python3-yattag
rename
srecord
tcl
tkcon
tkcvs
tmuxinator
unzip
util-linux
zip
