apache2
cscope
curl
dejavu-fonts
direnv
dos2unix
emacs
emacs
exuberant-ctags
fonts
fonts-dejavu
fonts-noto
gh
git
jq
ledger
net-tools
nodejs -y
openssh
openssh-server
poppler-utils
python-is-python3
python3-bcrypt
python3-dateutil
python3-flask
python3-fuzzywuzzy
python3-gnupg
python3-mcp
python3-ofxclient
python3-pandas
python3-pip
python3-plotly
python3-pudb
python3-selenium
python3-yattag
tkcon
tkcvs
tmuxinator
vim
wget
xfonts-100dpi xfonts-75dpi xfonts-scalable xfonts-encodings
xterm
